{
  "tips": [
    "Digital literacy is the ability to use digital technology safely while staying within the bounds of social responsibility.",
    "Take responsibility for your online communication.",
    "Forward information or posts only after verifying the source and contents.",
    "Avoid sharing posts that are offensive or obscene.",
    "Use trusted sources for downloading online. Downloading songs and movies from untrusted sources may be illegal.",
    "Always install a good antivirus software on your computer, smartphone or other handheld devices. Regularly update the antivirus and other applications.",
    "Never share your passwords with anyone. You should use a complex password for your online accounts.",
    "Be extra careful while visiting websites that ask for personal and financial information.",
    "Never click on suspicious email messages, especially those offering loans and too good to be true deals.",
    "Shop only at websites you trust. Check the security features of new websites and the authenticity and customer reviews of the business.",
    "Treat others online the way you wish to be treated.",
    "Be positive in your online behaviour.",
    "Do not post anything that you would not like to last forever.",
    "As a responsible digital citizen, always review your messages and posts to be sure that they are not untruthful, negative, sarcastic or rude.",
    "Think before you post.",
    "Always respect each other online, even when you disagree with them.",
    "Mild use of digital technology is beneficial while excessive use can have a negative impact.",
    "Anything used in excess is harmful therefore it is essential that a balance between online usage and other tasks.",
    "Talking about the problem can be the first step to solving it. If something upsets you online or you are worried about a friend it can really help to talk to someone. ",
    "With great power comes great responsibility, Always review your messages and posts to be sure that they are not untruthful, negative or rude.",
    "Most social media websites, including YouTube allow children above the age of 13 to register. However, parental guidance and monitoring is a must because the norms and policies of websites need to be vetted carefully.",
    "Privacy settings on social media platforms enable you to select who can access your posts online. Try to restrict access of your profile to your friends only. Remember what you post online remains there almost forever.",
    "Use your mobile phone to create VPN If you need to access any websites that store or require the input of any sensitive information consider accessing them via your mobile phone network, instead of the public Wi-Fi connection.",
    "Download apps from trusted sources like Google play, AppStore.",
    "Avoid logging into websites where there’s a chance that your identity, passwords or personal information may be compromised.",
    "Strong, unique but easy to remember, and private passwords are essential for dealing with unauthorised access to online accounts.",
    "Log out of your account when you plan to be inactive even for a short while. Always keep your system locked whenever it is not in use.",
    "Don't click on the emails received from untrusted users and the links that come via email.The act of clicking may execute some malicious code and spread into your system.",
    "Password-protect your important data before it's too late."
]
}
